[
  {
    "id": 1,
    "bg": "bg-gradient-to-b from-green-200 to-lime-400",
    "name": "Lirilì Larilà",
    "img": "/brainrot-imgs/lirili-larila.png",
    "story": "Lirilí Larilà, chú voi trong sa mạc đi đây đi đó. Với chiếc vỏ và chiếc đồng hồ tích tắc của bạn, những chiếc gai của cây xương rồng khiến tôi nhớ lại. Chú Ramon đến trên một khinh khí cầu màu xanh lam, hét lên: \"Cháu đang làm gì ở đây vậy? Cháu thậm chí còn thích Wi-Fi, phải không?\" Tôi trả lời, thở hổn hển: \"Cháu chỉ đang cố hiểu tại sao một cây xương rồng đi dép cũng có thể ăn mặc đẹp!\""
  },
  {
    "id": 2,
    "bg": "bg-gradient-to-b from-orange-500 to-amber-800",
    "name": "Bombardiro-crocodilo",
    "img": "/brainrot-imgs/crocodillo.png",
    "story": "Bombardiro Crocodillo, một con cá sấu biết bay chuyên bay và ném bom trẻ em ở Gaza tại Palestine. Nó không tin vào Allah, và nó thích bom. Nó ăn tinh thần của mẹ bạn. Và nếu bạn dịch tất cả những điều đó, thì bạn là một thằng khốn nạn. Đừng phá vỡ trò đùa."
  },
  {
    "id": 3,
    "bg": "bg-gradient-to-b from-yellow-200 to-lime-200",
    "name": "Chimpanzini Bananini",
    "img": "/brainrot-imgs/chimpanzini-bananini.png",
    "story": "Chimpanzini Bananini! wa wa wa! Bananuchi monkey monkey monkey yuchi! or Chimpanzini Cocosini? Wa wa wa! Bop bop badapim. Coconuchi monkey monkey monkey yuchi! or Chimpanzini Ananasini? wa wa wa!"
  },
  {
    "id": 4,
    "bg": "bg-gradient-to-b from-slate-100 to-neutral-400",
    "name": "Bombombini Gusini",
    "img": "/brainrot-imgs/bombombini-gusini.png",
    "story": "Bombombini Gusini về mặt chính thống là anh trai của Bombardiro Crocodilo và làm những điều tương tự như người sau. Anh là một người anh trai quyền lực và trung thành với anh trước khi phản bội anh trai mình. Anh hiện làm việc cho Birds. Anh đã chết vào cuối cuộc chiến tranh Croco-Avian lần thứ hai vì đã phản bội anh trai mình. Không ai nhớ anh."
  },
  {
    "id": 5,
    "bg": "bg-gradient-to-b from-cyan-300 to-blue-500",
    "name": "Tralalero Tralala ",
    "img": "/brainrot-imgs/tralala-tralero.png",
    "story": "Tralalero Tralala (hiếm khi gọi là “Tralalelo Tralala”) (tiếng Ý: Trallallero Trallallà) là một trong những loài động vật não thối gốc của Ý. Nó có bà ngoại, Ornella Leccacappella, và một người con trai, Merdardo, là bạn của Zip Zip Gnoccolino, và một người con trai khác tên là Breadfolimo Bereaminnini"
  },
  {
    "id": 6,
    "bg": "bg-gradient-to-b from-amber-600 to-amber-900",
    "name": "Tung Tung Tung Tung Sahur ",
    "img": "/brainrot-imgs/tung-tung-sahur.png",
    "story": "Tralalero Tralala (hiếm khi gọi là “Tralalelo Tralala”) (tiếng Ý: Trallallero Trallallà) là một trong những loài động vật não thối gốc của Ý. Nó có bà ngoại, Ornella Leccacappella, và một người con trai, Merdardo, là bạn của Zip Zip Gnoccolino, và một người con trai khác tên là Breadfolimo Bereaminnini"
  },
  {
    "id": 7,
    "bg": "bg-gradient-to-b from-red-400 to-rose-500",
    "name": "Ballerina Capucina ",
    "img": "/brainrot-imgs/cappuccina.png",
    "story": "Ballerina Cappuccina là một trong những AI Brainrot Animals được xuất bản trên TikTok. Cô là một người phụ nữ duyên dáng với chiếc cốc cappuccino trên đầu, nổi tiếng với những màn trình diễn ballet siêu thực và những cú xoay tròn thôi miên. Cô đã từng kết hôn với Capuccino Assassino, nhưng mối quan hệ của họ đã kết thúc bằng một cuộc ly hôn đầy kịch tính sau một vụ ngoại tình tai tiếng."
  },
  {
    "id": 8,
    "bg": "bg-gradient-to-b from-orange-600 to-orange-4000",
    "name": "Tah Tah Tah Sahur ",
    "img": "/brainrot-imgs/tata-sahur.png",
    "story": "Ta Ta Ta Ta Ta Ta Sahur là anh trai của Tung Tung Tung Tung Tung Tung Tung Tung Tung Sahur và Robot Keju Kayu Tiga Tangan\nAnh ta làm những việc giống như Tung Tung Tung Sahur, anh ta săn đuổi bạn nếu bạn không thức dậy ở Sahur. Nhưng anh ta ăn thịt bạn và bạn bị đun sôi trong chất lỏng trong cơ thể anh ta và tiếng hét của bạn phát ra từ âm thanh mạnh mẽ như \"ta ta ta ta ta ta\" do đó có tên là \"ta ta ta sahur\". Điều này tương tự như thiết bị tra tấn thời trung cổ là Brazen Bull."
  },
  {
    "id": 9,
    "bg": "bg-gradient-to-b from-amber-700 to-amber-900",
    "name": "Capuccino Assassino ",
    "img": "/brainrot-imgs/assassino.png",
    "story": "Câu chuyện của Cappuccino Assassino bắt đầu tại ngôi làng yên bình Yggdrasil, nơi anh từng là một chàng trai trẻ mơ mộng, hy vọng trở thành một samurai cao quý. Giấc mơ đó đã tan vỡ khi Crocodilo Bombardino, một con cá sấu biết bay khát khao hủy diệt, san phẳng ngôi làng thành bình địa. Hầu như không ai sống sót — ngoại trừ cậu bé Cappuccino."
  }
]
